<h2>以下の認証リンクをクリックしてください。</h2>
<p>※ログイン画面が表示された場合は、登録したメールアドレス・パスワードを入力して認証を完了させてください。</p>

<a href="{{ $url }}" rel="nofollow" target="_blank">タップして本登録を完了する</a>

<p>
    ※上記ボタンがタップできない場合は以下のURLをコピーしてブラウザに貼り付けてください。<br>
    {{ $url }}
</p>
<p>※こちらのメールは送信専用のメールアドレスより送信しています。<br>恐れ入りますが、直接返信しないようお願いします。</p>
<br>
<div>
    ===================================================================== <br>
    キャンログ: <a href="{{ url('/') }}" target="_blank">{{ url('/') }}</a> <br>
    ===================================================================== <br>
</div>